Repository: mosiahr/insurer
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: uk

source: Yes
uk: Так

source: No
uk: НІ

source: Update
uk: Корегувати

source: Policy
uk: Поліс

source: update
uk: корегування

source: Are you sure you want to update the policy?
uk: Ви впевнені, що хочете корегувати поліс?

source: The policy %s was update successfuly!
uk: Поліс %s успішно відкореговано!

source: YES
uk: ТАК

source: NO
uk: НІ

source: %(customer)s, insurance policy %(number)s expires on %(end_date)s
uk: %(customer)s, страховий поліс %(number)s закінчується %(end_date)s

source: Are you sure you want to send the SMS messages?
uk: Ви впевнені, що хочете надіслати SMS повідомлення?

source: Send SMS message
uk: Відправити SMS повідомлення

source: The message was sent successfuly
uk: Повідомлення успішно надіслано

source: The message wasn't sent
uk: Повідомлення не надіслано

source: CLOSE
uk: ЗАКРИТИ

source: UPDATE
uk: КОРЕГУВАТИ
