Repository: mosiahr/insurer
Catalog: customer_service/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Code
uk: Код

source: Customer
uk: Клієнт

source: Car
uk: Автомобіль

source: Territory
uk: Територія

source: Type
uk: Тип

source: IIN
uk: ІПН

source: Info
uk: Інфо

source: Number insurance policy
uk: Номер страхового полісу

source: Date from
uk: Дата з

source: Date to
uk: Дата по

source: Car number
uk: Номер автомобіля

source: Individual entity
uk: Фізична особа

source: Legal entity
uk: Юридична особа

source: Individual identification number
uk: Індивідуальний податковий номер

source: Mark
uk: Марка

source: Model
uk: Модель

source: Registration Place
uk: Місце реєстрації

source: Registration Number
uk: Реєстраційний номер

source: Policy number
uk: Номер полісу

source: Registration date
uk: Дата реєстрації

source: Begin date
uk: Дата початку

source: End date
uk: Дата зак.

source: Price
uk: Ціна

source: Insured
uk: Застрах.

source: Insured in another company
uk: Застраховано в іншій компанії

source: Impossible to call
uk: Неможливо додзвонитись

source: Was called and will insure
uk: Додзвонились і буде страхувати

source: Was called and will not insure
uk: Додзвонились і не буде страхувати

source: Insurance Policy
uk: Страховий поліс

source: Insurance Polices
uk: Страхові поліси

source: Data File
uk: Файл з даними

source: Data Files
uk: Файли з даними

source: Message body
uk: Тіло повідомлення

source: SMS messages
uk: SMS повідомлення

source: Policy
uk: Поліс

source: Another
uk: Інша

source: Impossible
uk: Немож.

source: Will be
uk: Буде

source: Won't
uk: Не буде

source: Sent
uk: Відправлено

source: SMS text
uk: Текст SMS

source: Message
uk: Повідомлення

source: Messages
uk: Повідомлення

source: Policies
uk: Поліси

source: Sticker
uk: Спеціальний знак

source: Registration Date
uk: Дата реєстрації

source: Begin Date
uk: Дата початку

source: End Date
uk: Дата зак.

source: Insurance Code
uk: Код виду страхування

source: Sum Insured
uk: Страхова сума

source: Bonus
uk: Бонус

source: EDRPOU/IIN
uk: ЄДПРОУ/ІПН

source: Address
uk: Адреса

source: Country
uk: Країна

source: Phone
uk: Телефон

source: Registration place
uk: Місце реєстрації

source: Registration country
uk: Країна реєстрації

source: Registration number
uk: Реєстраційний номер

source: SMS Messages
uk: SMS повідомлення

source: No SMS messages yet
uk: Поки що немає SMS-повідомлень

source: Update SMS message
uk: Корегування SMS повідомлення

source: CLOSE
uk: ЗАКРИТИ
